{
    "id": 342,
    "name": "Tome",
    "surname": "Piszcz",
    "race": "Człowiek",
    "sex": "male",
    "age": "21",
    "height": "174 cm",
    "belief": "Stary panteon",
    "visage": {
        "type": "img",
        "content": "/funstuff/Characters/data/342.webp",
        "txt": "Wysoki młody dorosły o rozczochranej, brązowej czuprynie i twarzy wskazującej na wysoki poziom przytłoczenia, zagubienia i traumy. Przeciętnie, może nawet szczupło zbudowany."
    },
    "psyche": "Na co dzień cichy i wykazujący zachowania wskazujące na paranoję, Tomek ledwie ogarnia własne życie. Zbyt wiele widział i zbyt wiele wie, oraz zbyt wiele ledwo uratował swoje życie. Nie wstrzyma się przed porzuceniem innych jeśli chodzi o przetrwanie, lecz tak długo jak istnieje według niego sensowna szansa przetrwania razem to będzie robił co w jego mocy by wszyscy przeżyli.",
    "backstory": "Dziennik pokładowy, załogant Tomek Piszcz.\n\t“Nie wiem, nie wiem już jak to się dzieje. Ja…ja mogłem mieć spokojne życie, co mnie pokusiło?! Dlaczego tu jestem?! Mamo! \n<pociągnięcie nosem>\n Jestem po uszy w gównie…trzeba było iść na studia, a nie…do pracy mi się zachciało, psia mać. Będzie fajnie, mówili. CUDOWNIE KURWA! \n<trzask uderzenia>\n\nAhhhh…czego to już nie było? Na początku było łatwo. Leć, zabierz rzeczy, wróć. I tyle. Proste, nie? A potem się pojawił ten okręt z podprzestrzeni…czemu ktoś latał w podprzestrzeni?! Od dekad wiadomo, że to niebezpieczne! Moi rodzice o tym mówili, ich rodzice o tym mówili i rodzice ich rodziców o co tu chodzi dlaczego to musiałem być j-\n<pytający głos oddalony od głośnika>\nWszystko w porządku, tam? O, to super. No, trzymaj się. \n<przeciagłe westchnięcie>\n\nTa cała misja to kpina. Co tam potem było…przez chwilę spokój, dopóki nie musieliśmy odzyskać paru części napędu tratoskiego handlarza. Nawet nie wiedziałem, że mają handlarzy! Bo nie mają, to był aktywny okręt piracki! Rozerwali Adama na pół, niech to bogowie..udało się naszej trójce uciec, ale już na następną misję dali nam świeżaka w miejsce Adama. I ostrzeżenie, że mamy więcej nie ignorować celów misji. \n\nAle potem było lepiej, nie? Normalne zadania. Odzyskaj to, odzyskaj tamto. Wtem musieliśmy odzyskać dane z wojskowej fregaty dryfującej w kierunku słońca. \n<chwila ciszy>\n To była rzeź. Cały pokład był we krwi, WI była wyłączona, cały okręt był nieaktywny. Ale go włączyliśmy i przyprowadziliśmy spowrotem. Ładny bonus…krwi nie mogłem domyć przez następny miesiąc, w końcu wymieniłem kombinezon. \n<jęk>\n To, że jej połowa należała do nowego…\n\nPotem odzysk sprzętu handlarza. Szkoda tylko, że okręt był opętany! Wszędzie mówiące cenie, a do tego coś chodziło po pokładzie i było wściekłe! Zabiło Aśkę i nowego Świeżaka! Ah…no tak, po tym zaczęliśmy nowych po prostu nazywać Świeżakami. Znaczy, ja i Jolka. Nie ma sensu uczyć się ich imion. Tak mówiła. \n<chwila ciszy, głębokie westchnięcie i trzask uderzenia>\n To jest dopóki nie….nie wybuchła…\n\nKurwa…<ciężkie oddychanie>\n[ Stwierdzono podwyższony poziom stresu i zarejestrowano to w dzienniku pracowników ]\nFiu…mógłbym przysiąc, że oprócz krwi widziałem też coś czarnego…najpewniej powodem była awaria kombinezonu. Cholera, prosiliśmy o wymianę sprzętu już dwie misje wcześniej, dlaczego…? \n<krótkotrwałe łkanie>\n\nPierdolę. Mam dość! To jest moje oficjalne, werbalne wypowiedzenie! Wyrzućcie mnie na najbliższej planecie, nie chcę już dłużej tego robić! Mam ju-\n<Głosem WI> Przewidywany czas do celu: 10 minut.\n\n<trzy minuty ciszy, przerywane dźwiękami poruszanych w tle rzeczy>\nTo moje ostatnie zadanie. Mam dość. Zakończ dziennik, WI.”\n\n- Zapis wydobyty z wraku okrętu POK KOS-XI. Zwłok załoganta Tomka Piszcza nigdy nie znaleziono.",
    "equipment": {
        "weapons": {
        },
        "armor": {
        },
        "clothing": {
            "0": "Kombinezon Domeny",
			"1": "Uprząż mechanika",
            "2": "Buty magnetyczne",
            "3": "Rękawice uszczelniające",
            "4": "Maska uszczelniająca"
        },
        "other": {
			"0": "Kredyty (12430)",
            "1": "AHM ID z komunikatorem",
            "2": "Palnik laserowy na wysięgniku przy pasku",
            "3": "Neurołącze",
            "4": "Mała gaśnica",
            "5": "Zestaw narzędzi"
        }
    },
    "skillset": {
        "0": {
            "name": "Odzysk Technologii",
            "level": "Kosmeeta",
            "description": "Po wyszkoleniu i stażu w korporacji Kosmeeta, Tomek stał się mistrzem demontażu urządzeń tak elektronicznych jak i mechanicznych. Nie znaczy to jednak, że ma jakiekolwiek pojęcie jak je zamontować spowrotem."
        },
        "1": {
            "name": "Przetrwanie w Kosmosie",
            "level": "Kosmeeta",
            "description": "Podobnie jak z odzyskiem, Tomek dostał honorowe określenie karalucha kosmosu po tym, jak nauczono go jak w pełni wykorzystywać swoje środowisko do przetrwania, ot choćby potrafi zmontować oddycharkę (określenie na prymitywną maskę + butle z powietrzem ) na 72 sposoby, z czego tylko 32 wykorzystują aktualną butle z powietrzem."
        },
        "2": {
            "name": "Samoobrona",
            "level": "Kosmeeta",
            "description": "“W razie spotkania istoty i załoganta prosimy by wstrzymać się z odruchem samoobrony. Zamiast tego, należy rozważyć czy istota jest agresywna lub przestraszona, oraz czy załogant jest zraniony, w stresie, martwy lub potrzebujący pomocy. W razie gdy na wszystkie te pytania odpowiedź brzmi tak, należy przejść do samoobrony. W razie gdy inny załogant wykazuje oznaki stresu, należy zadać pytania podobne do “Jak tam?”.”."
        },
        "3": {
            "name": "Mechatronika",
            "level": "Średniozaawansowana",
            "description": "Wyuczona od kolegów z pracy oraz na doświadczeniu wiedza mechatroniczna - naprawa i konstrukcja maszyn."
        },
        "4": {
            "name": "Trauma",
            "level": "Zaawansowana",
            "description": "Facet widział rzeczy. Od wraków, które wyszły z podprzestrzeni zawierając w sobie pył gwiezdny tak gęsty, że trzeba było go kroić by wejść, poprzez współ załogantów krzyczących w swoich skafandrach o czekoladzie by ostatecznie wybuchnąć jak bańka, po wylądować na okręcie pełnym bractwa myśli i jednego rakkity. Na tym etapie nic go nie przeraża (bo ciągle jest przerażony i na wpół obecny )"
        },
        "5": {
            "name": "Edukacja Ferrum Cor",
            "level": "Liceum",
            "description": "Wiedza licealna uczona w Domenie - tj. podstawy fizyki, chemii, biologii etc. jak i astrologii, nawigacji i takich tam."
        },
        "6": {
            "name": "Artysta przestrzeni wirtualnej",
            "level": "Zaawansowany",
            "description": "Jest zadziwiająco dobry w tworzeniu artystycznie figur hiperpresztrzennych i ogólnym zrozumieniu przestrzeni i jej czwartego wymiaru."
        },
        "7": {
            "name": "Obsługa cyberprzestrzeni",
            "level": "Zaawansowany",
            "description": "Zadziwiająco łatwo mu się poruszać po cyberprzestrzeni w Domenie."
        }
    },
    "attributes": {
        "Maxlvl": 5,
        "Siła": 2,
        "Wytrzymałość": 3,
        "Kondycja": 3,
        "Szybkość": 4,
        "Zwinność": 4,
        "Charyzma": 2,
        "Siła Woli": 4,
        "Inteligencja": 2,
        "Spostrzegawczość": 3
    }
}