{
    "id": 501,
    "name": "Maćko",
    "surname": "",
    "race": "człowiek",
    "sex": "male",
    "age": "17",
    "height": "176",
    "belief": "",
    "visage": {
        "type": "",
        "content": "",
        "txt": "Wychudły chłopak złożony z mięśni i ścięgen, kościsty jak diabli i wydający się posiadać za dużo łokci i kolan. Ma bujną, kruczoczarną czuprynę i dwoje niewielkich, piwnych oczu osadzonych na twarzy wysianej piegami. Ze wszech miar, jest kurwa brzydki."
    },
    "psyche": "Chaotyczny neutralny",
    "backstory": "Urodzony w niewielkiej wiosce pośrodku niczego, był synem szwaczki i rybaka. Starali się go dobrze wychować, ale też, niestety, praktycznie. Od małego był uczony jak ma łowić, jak ma naprawiać rzeczy, że zawsze musi pomagać innym w miarę możliwości ale nigdy za cenę własnego bezpieczeństwa itp. W końcu wiedziony nudą i monotonią życia zebrał graty i ruszył w podróż do najbliższego miasta. Jego droga na pewien czas splotła się z ścieżką innego podróżnego, prostetyka, który niechętnie współdzielił swoje kroki z młodym...cóż, śmieciem. Podróżowali tak przez parę dni, podczas których chłopak odparł atak krzewu, kończąc z brutalnie pociętą ręką - którą to prostetyk połatał. Po tym, ich drogi się rozeszły a chłopak kilka dni później wreszcie wkroczył do miasta. Tam usiłował znaleźć pracę i zacząć nowe życie, jednakże na próżno - nie brakowało biednych, zdesperowanych ludzi zdolnych wykonać jakikolwiek zawód lepiej od niego, szybko więc skończył w dzielnicy biedoty, walcząc o ochłapy z innymi.Na tym etapie, żyje tak kilka lat a jego moralność w międzyczasie całkiem zwiędła, stłamszona potrzebą przetrwania.",
    "equipment": {
        "weapons": {
            "0": "Drewniana laga"
        },
        "armor": {
			
        },
        "clothing": {
            "0": "Lniana koszula wiązana pod szyją",
            "1": "Proste brązowe spodnie"
        },
        "other": {
            "0": "Lniany worek na klamoty",
            "1": "Trochę nadpsutego jedzenia",
			"2": "Igła i nić",
			"3": "Wytrych"
        }
    },
    "skillset": {
        "0": {
            "name": "Walka bronią prostą",
            "level": "2",
            "description": "Lubił oglądać żołnierzy i też ma odrobinę smykałki. Poziom średniozaawnasowany."
        },
        "1": {
            "name": "Mordobicie",
            "level": "2",
            "description": "Wielokrotnie obrywał po mordzie, nauczył się z czasem jak się bić - wyprowadzać ciosy i robić uniki. Poziom średniozaawansowany."
        },
        "2": {
            "name": "Rybactwo",
            "level": "2",
            "description": "Szkolenie tatka, wbrew wszystkiemu, się ostało. Poziom średniozaawnasowany."
        },
        "3": {
            "name": "Utrzymanie ekwipunku",
            "level": "1",
            "description": "Nauka łatania ubrań, zasad dbania o proste metalowe narzędzia i inne takie wpojone przez rodziców. Poziom podstawowy."
        }
    },
    "attributes": {
        "Maxlvl": 5,
        "Siła": 2,
        "Wytrzymałość": 3,
        "Zwinność": 2,
        "Charyzma": 1,
        "Mądrość": 2,
        "Inteligencja": 1
    }
}