{
    "id": 721,
    "name": "Nellie",
    "surname": "",
    "race": "Mutant magiczny",
    "sex": "female",
    "age": "22",
    "height": "178 cm",
    "belief": "...ehe",
    "visage": {
        "type": "img",
        "content": "/funstuff/Characters/data/721.jpeg",
        "txt": "Wysoka, brązowe włosy do talii, lisie uszy i puszysty, lisi ogon. Atrakcyjna, o piersiach rozmiaru między średnim a dużym. Ładny, zgrabny tyłek i czerwone tęczówki w oczkach. Chodzi bardzo wdzięcznie, lekko bujając biodrami."
    },
    "psyche": "Nellie dba o siebie i o to, aby nie musieć nic za bardzo robić. Jest leniwa, ale też ciekawska. Lubi się pobawić, ale tylko jeśli akurat ma ochotę. Nie przywiązuje jednak poza swoimi zachciankami i lenistwem uwagi do właściwie czegokolwiek - prawa, normy kulturowe czy nawet zasady szacunku są jej całkowicie obojętne. Jeśli kogoś polubi, albo co lepsze się zaprzyjaźni, to będzie znacząco zżyta - i skłonna wypowiedzieć wojnę jeśli ktoś takiej osobie zagrozi.",
    "backstory": "Niniejszy dziennik badań jest dowodem w sprawie alchemika Grzegosława Wzgórze. Został dostarczony przez Rafała Winnica, wraz z informacją o miejscu przebywania winnego.\n\n“Dzień 171 :\nOd paru dni nie mogłem zmrużyć oka. W końcu udało się pozyskać obiekt testowy w odpowiednim stanie, oraz pozyskać lisią duszę zamkniętą w maszynerii. Mając teraz wszystko, mogę wreszcie rozpocząć część praktyczną. Z żalem jednak postrzegam zdradę mojego, jak myślałem wcześniej wiernego, asystenta. Wiedział przeto na czym polega projekt, więc odejście gdy jesteśmy tuż nad finałem jest wysoce niestosowne.”\n\n“Dzień 172 :\nPierwsza próba się nie powiodła. Nie jestem przekonany czy wina ciąży na mojej osobie, czy to maszyneria jest uszkodzona, jednakże fakt pozostaje faktem - nie doszło do transfuzji energii. Widziałem, że maszyneria jednak posiada trzy otwory wyglądające jakby miały znaczenie, choć łudziłem się, że zadziała bez…czegokolwiek co należy tam umieścić. Choć dziś już nie mam sił by przeczesywać ruiny, jutrzejszego dnia z samego świtu wyruszę. Mógłbym przysiąc, że widziałem gdzieś kryształopodobne konstrukty podobnej wielkości.”\n\n“Dzień 173 :\nNareszcie mogę zaraportować sukces części praktycznej! Odnieśliśmy pewien sukces w postaci połączenia lisiej istoty z ludzką, choć na chwilę obecną nie zauważyłem żadnych zmian poza utratą zdolności zrozumiałej mowy jak i zanik pamięci. Nie mniej, nawet te małe efekty uboczne są mi na rękę! Wiedziałem, że moja teoria ma sens. Nazajutrz sprawdzę czy eksperyment miał wpływ na zdolności obiektu testowego. Szkoda tylko, że konstrukty straciły swój blask - jakąkolwiek funkcję pełniły, wątpię, by było możliwe ich ponowne użycie.”\n\n“Dzień 174 :\nObiekt testowy wykazuje zaskakującą wrażliwość na chłód panujący w ruinach - byłem zmuszony przenieść swoje obozowisko bliżej strefy, w której jest przetrzymywany. Na domiar złego na chwilę obecną nie zauważyłem zmian umiejętności, nie mniej jednak pojawiły się zmiany biologiczne - wypustki na głowie oraz degradacja definicji małżowin usznych.”\n\n“Dzień 175 :\nPostęp eksperymentu jest zachęcający. Obiekt testowy wykształcił rozpoznawalne, choć wciąż nie rozwinięte do końca, namiastki lisich uszu oraz ogona. Prócz tego zaczał wykazywać zwiększoną zwinność. Gdy udało mi się zmusić obiekt do zejścia z krat zawieszonych pod sufitem, aktualnie odebrał mi broń i rzuciłą się do ataku! Szczęśliwie, miałem plan zapasowy. A właściwie kilka, gdyż obiekt wykazał się nie tylko abnormalnym poziomem agresji ale również zdolnością władania wieloma rodzajami oręża, w większości improwizowanym. Co więcej, obiekt cisnął we mnie płonącym strumieniem powietrza, podpalając moją szatę i rozwiewając notatki. Za grosz szacunku. Zauważając jednak potrzebę gestykulacji, udało mi się skrępować obiekt i umieścić na powrót w zamknięciu. Nie mniej, jest to zaskakująco pozytywny wynik. I niebezpieczny.”\n\n“Dzień 177 :\nObiekt testowy rozpoczął zrozumiałą komunikację dzisiejszego ranka. Niespodziewanie zaczął narzekać na wizje - z opisu najpewniej będące prześwitami jej dawnego życia, choć czasem źle opisuje swoją płeć - oraz ból głowy. Wielokrotnie też wnioskował o wypuszczenie, ale to nie wchodzi w grę dopóki nie zakończy się eksperyment. Z dumą mogę też zapisać, że nastąpił całkowity zanik ludzkich uszu, zastąpiony w pełni wykształconym lisim odpowiednikiem. Ogon, który pojawił się równolegle też na tym etapie wydaje się w pełni wykształcony. Muszę też wspomnieć o zaskakującym efekcie - choć nie zauważyłem zmian od razu, co było wysoce nieprofesjonalne z mojej strony, tak jej ciało doznało również mniejszych zmian, zbliżających ją do powszechnie uznawanego za atrakcyjny, kobiecego wyglądu.”\n\n“Dzień 178 :\nDzisiejszy dzień niech zostanie uznany za dzień, w którym mój asystent - Rafał Winnic - zhańbił całą praktykę alchemiczną przyprowadzając policję i posyłając ich na swojego mentora niczym na zdziczałego psa. Szczęśliwie dla mnie jednakże, obiekt wykazał krótkotrwałą psychozę - od rana mówił o silnym bólu głowy. Wstąpienie straży musiało wymusić przyśpieszenie zmian, gdyż kolor oczu obiektu przeszedł w czerwień a jego zachowanie się zmieniło. Niszcząc zamek swojej klatki wydostał się na zewnątrz i wybił w powietrze, następnie mordując członków policji. Mało brakowało, a zabiłby też mojego asystenta, szczęśliwie na tym etapie upadł, najpewniej wyczerpany tak…znakomitą prezentacją nowo nabytych zdolności. Nie mniej, obiekt pozostał z przyczyn mi nieznanych agresywnie do mnie nastawiony, spotulniał dopiero gdy przedstawiłem mu cały proces eksperymentu, choć odmówił pozostania - nie posiadając już żadnych zabezpieczeń po ostatnim napadzie agresji obiektu, nie miałem wyboru jak pozwolić mu opuścić swoje labolatorium. Asystent został przeze mnie skrępowany, a już następnego dnia udam się na poszukiwanie większej ilości kryształów.\nWszakże, mój eksperyment się powiódł.”\n\nDusze obecne w ciele :\nDusza kitsune\nUszkodzona dusza psychopaty z czasów starożytnych(Powód napadu agresji na końcu.)\nUszkodzona dusza kultystki starożytnych (Pozwoliła jej przetrwać sam proces łączenia)",
    "equipment": {
        "weapons": {
        },
        "armor": {
        },
        "clothing": {
            "0": "Skórzana przepaska sznurowana z tyłu na pierś",
			"1": "Czarne bawełniane spodenki",
			"2": "Para sandałów"
        },
        "other": {
			"0": "Mała torba na zdobyte rzeczy",
            "1": "Sakiewka",
            "2": "Hak na trofea",
            "3": "1 złoty pierścień",
            "4": "List od gangu",
            "5": "Ogłoszenie o Jarku"
        }
    },
    "skillset": {
        "0": {
            "name": "Akrobatyka",
            "level": "Ekspert",
            "description": "Jest wysoce zwinna a jej szczytowy potencjał jest znacząco wyższy od ludzkiego."
        },
        "1": {
            "name": "Atletyka",
            "level": "Zaawansowany",
            "description": "Jest w stanie się wspinać, biegać, robić uniki etc. ze znaczną wprawą i szybkością. Tu już jednak po prostu wyćwiczenie z małym headstartem po mutacji."
        },
        "2": {
            "name": "Walka wręcz",
            "level": "Średniozaawansowany",
            "description": "…walka barowa i próby atakowania kogoś akrobatyką."
        },
        "3": {
            "name": "Walka bronią białą",
            "level": "Średniozaawansowany",
            "description": "Potrafi posługiwać się każdym oręże, choć daleko jej do mistrzyni."
        },
        "4": {
            "name": "Wyższa temperatura ciała",
            "level": "",
            "description": "Jej temperatura ciałą jest zauważalnie wyższa niż u ludzi. Co więcej jest wrażliwa na niskie temperatury. W wypadku niskich temperatur spowodowanych magią efekt jest nawet gorszy."
        },
        "5": {
            "name": "Długowieczność",
            "level": "",
            "description": "Jest długowieczna, ale nie nieśmiertelna."
        },
        "6": {
            "name": "Regeneracja uszu i ogona",
            "level": "",
            "description": "Uszy i ogon są czułe, a po odcięciu odrastają w przeciągu doby. Ostro przy tym wygładniając właścicielkę."
        },
        "7": {
            "name": "Odporność na surowe pożywienie",
            "level": "",
            "description": "Zadziwiająco łatwo mu się poruszać po cyberprzestrzeni w Domenie."
        },
        "8": {
            "name": "Lisie instynkty",
            "level": "",
            "description": "Ma odrobinę lisich instynktów, czy chce czy nie."
        },
        "9": {
            "name": "Piękny głos i zdolność śpiewu",
            "level": "Ekspert",
            "description": "Ma naprawdę piękny głos, a do tego niemałe zdolności śpiewu. ( Nie zna jednak żadnej piosenki bo jest za leniwa by zapamiętać )"
        },
		"10": {
			"name": "Edukacja",
			"level": "Podstawowy",
			"description": "Potrafi pisać i czytać, ale nie wie skąd. Tak samo jak potrafi szyć. Też nie wie jak, podąża za pamięcią mięśni."
		},
		"11": {
			"name": "Kierunkowo czuły słuch",
			"level": "",
			"description": "Wyczulony słuch w kierunku, w którym nadstawi uszu. Tak to słyszy normalnie jak człowiek."
		},
		"12": {
			"name": "Czar: Tnąca fala",
			"level": "",
			"description": "Wykonując w powietrzu cięcie dłonią bądź stopą może posłać falę powietrza pod wysokim ciśnieniem zdolną nawet do wcięcia się w konar drzewa. Nie tylko fali towarzyszą płomienie, ale też ma wysoką szansę na podpalenie celu - o ile cel może płonąć."
		},
		"13": {
			"name": "Czar: Wietrzny miecz",
			"level": "",
			"description": "Jest w stanie zmaterializować w swoich dłoniach miecz z turbulencji powietrza. “Ostrze” jest poddane bardzo gwałtownym zmianom ciśnieniowym, co sprawia, że tnie niczym prawdziwy miecz i stawia opór…innymi słowy, zachowuje się jak dosłowny krótki miecz, tyle tylko, że nic nie waży a ostrze płonie i ma podobną tendencję do tnącej fali."
		},
		"14": {
			"name": "Czar: Powietrzne stopnie",
			"level": "",
			"description": "Potrafi wytworzyć w dowolnym miejscu w jej otoczeniu platformy, na które można stanąć. Jest to bardzo gęste powietrze, więc nadal ma ograniczenia wagowe. Szczęśliwie, nie płoną."
		}
    },
    "attributes": {
        "Maxlvl": 5,
        "Siła": 2,
        "Wytrzymałość": 2,
        "Kondycja": 4,
        "Szybkość": 4,
        "Zwinność": 5,
        "Charyzma": 4,
        "Siła Woli": 3,
        "Inteligencja": 2,
        "Spostrzegawczość": 3
    }
}